{
    "schemes": [
      {
        "name": "Education Scholarship",
        "about": "The Education Scholarship scheme in Karnataka is designed to provide financial assistance to students pursuing higher education. It aims to support students in their educational journey by offering scholarships.",
        "state": "Karnataka",
        "certificates_required": [
          "Xth Certificate",
          "XIIth Certificate",
          "Undergraduate Degree Certificate"
        ],
        "status" : "applied"
      },
      {
        "name": "Skill Development Program",
        "about": "The Skill Development Program in Maharashtra focuses on enhancing the skills of individuals, particularly youth, to make them more employable. It offers training and skill development opportunities to help participants gain valuable skills for their careers.",
        "state": "Maharashtra",
        "certificates_required": [
          "Xth Certificate",
          "XIIth Certificate"
        ],
        "status" : "Under process"
      },
      {
        "name": "Women Empowerment Scheme",
        "about": "The Women Empowerment Scheme in Rajasthan is dedicated to empowering women by providing them with opportunities for higher education and skill development. It aims to create a more inclusive and empowered society by supporting women's education and career growth.",
        "state": "Rajasthan",
        "certificates_required": [
          "XIIth Certificate",
          "Undergraduate Degree Certificate"
        ],
        "status" : "Approval"
      },
      {
        "name": "Agricultural Subsidy",
        "about": "The Agricultural Subsidy scheme in Punjab is aimed at supporting farmers in the state. It provides financial assistance and subsidies to farmers to help them improve their agricultural practices, purchase equipment, and enhance crop production.",
        "state": "Punjab",
        "certificates_required": [
          "Xth Certificate"
        ],
        "status" : "Under process"
      },
      {
        "name": "Healthcare Support Scheme",
        "about": "The Healthcare Support Scheme in Tamil Nadu aims to provide financial assistance to individuals who require medical treatment or surgeries. It helps alleviate the financial burden on families facing health crises, ensuring access to quality healthcare.",
        "state": "Tamil Nadu",
        "certificates_required": [
          "Medical Diagnosis Certificate",
          "Income Certificate"
        ],
        "status" : "Under process"
      },
      {
        "name": "Entrepreneurship Development Program",
        "about": "The Entrepreneurship Development Program in Gujarat promotes entrepreneurship and self-employment among the youth. It offers training, mentorship, and financial support to aspiring entrepreneurs to launch and sustain their businesses.",
        "state": "Gujarat",
        "certificates_required": [
          "Business Plan",
          "Educational Qualification Certificate"
        ],
        "status" : "applied"
      },
      {
        "name": "Elderly Care Assistance",
        "about": "The Elderly Care Assistance program in Kerala is dedicated to supporting senior citizens. It provides financial aid to help elderly individuals access essential services, such as medical care, in-home assistance, and retirement facilities.",
        "state": "Kerala",
        "certificates_required": [
          "Age Proof",
          "Income Certificate"
        ],
        "status" : "Under process"
      }
    ]
  }
  